Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: CUSTOM
af: PERSOONLIK
am: ብጁ
ar: مخصّص
as: কাষ্টম
az: FƏRDİ
be: УЛАСНЫ
bg: ПЕРСОНАЛИЗИРАНО
bn: কাস্টম
br: PERSONELAET
bs: PRILAGOĐENO
ca: PERSONALITZAT
cs: VLASTNÍ
cy: PERSONOL
da: TILPASSET
de: BENUTZERDEFINIERT
el: ΠΡΟΣΑΡΜΟΣΜΕΝΟ
es: PERSONALIZADO
et: KOHANDATUD
eu: PERTSONALIZATUA
fa: سفارشی
fi: MUKAUTETTU
fo: EGIÐ
fr: PERSONNALISÉ
fy: OANPAST
ga: SAINCHEAPTHA
gd: GNÀTHAICHTE
gl: PERSONALIZADO
gu: કસ્ટમ
ha: NA MUSAMMAN
he: מותאם אישית
hi: कस्टम
hr: PRILAGOĐENO
ht: PÈSONALIZE
hu: EGYÉNI
hy: ՀԱՐՄԱՐԵՑՎԱԾ
id: KUSTOM
ig: AHAZIRI
is: SÉRSNIÐIÐ
it: PERSONALIZZATO
ja: カスタム
jv: KHUSUS
ka: მორგებული
kk: БЕЙІМДЕЛГЕН
km: ផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್
ko: 사용자 지정
ku: TAYBET
ky: ЫҢГАЙЛАШТЫРЫЛГАН
lb: EEGEN
lo: ກຳນົດເອງ
lt: PASIRINKTINIS
lv: PIELĀGOTS
mg: MANOKANA
mi: RITENGA
mk: ПРИЛАГОДЕНО
ml: ഇഷ്‌ടാനുസൃതം
mn: ТУСГАЙ
mr: सानुकूल
ms: TERSUAI
mt: PERSONALIZZAT
my: စိတ်ကြိုက်
nb: EGENDEFINERT
ne: कस्टम
nl: AANGEPAST
ny: YOKONZEDWA
oc: PERSONALIZAT
or: କଷ୍ଟମ
pa: ਕਸਟਮ
pl: WŁASNE
ps: دلخوا
pt_br: PERSONALIZADO
pt_pt: PERSONALIZADO
ro: PERSONALIZAT
ru: СВОЙ
rw: BYIHARIYE
sd: ڪسٽم
si: අභිරුචි
sk: VLASTNÉ
sl: PO MERI
sm: FAAPITOA
sn: YAKAGADZIRWA
so: GAAR AH
sq: I PERSONALIZUAR
sr: ПРИЛАГОЂЕНО
st: E IKETSETSOENG
su: KHUSUS
sv: ANPASSAD
sw: MAALUM
ta: தனிப்பயன்
te: అనుకూలం
tg: ДИЛХОҲ
th: กำหนดเอง
tr: ÖZEL
tt: ҮЗ
ug: ئىختىيارىي
uk: ВЛАСНЕ
ur: حسبِ ضرورت
uz: MAXSUS
vi: TÙY CHỈNH
xh: OYENZILEYO
yo: TÌRẸ
zh_hans: 自定义
zh_hant: 自訂
zu: OZIKHETHELE

source: EMBEDDED
af: INGEBED
am: የተከተተ
ar: مدمج
as: এম্বেডেড
az: DAXİLİ
be: УБУДАВАНЫ
bg: ВГРАДЕНО
bn: এমবেডেড
br: ENFRAMMET
bs: UGRAĐENO
ca: INTEGRAT
cs: VESTAVĚNÉ
cy: MEWNOL
da: INDLEJRET
de: INTEGRIERT
el: ΕΝΣΩΜΑΤΩΜΕΝΟ
es: INTEGRADO
et: SISSEEHITATUD
eu: TXERTATUA
fa: داخلی
fi: UPOTETTU
fil: NAKA-EMBED
fo: INNBYGT
fr: INTÉGRÉ
fy: YNBÊDE
ga: LEABAITHE
gd: FREUMHAICHTE
gl: INTEGRADO
gu: એમ્બેડેડ
ha: GINANNE
he: מובנה
hi: अंतर्निहित
hr: UGRAĐENO
ht: ENTEGRE
hu: BEÁGYAZOTT
hy: ՆԵՐԿԱՌՈՒՑՎԱԾ
id: TERTANAM
ig: ARỤNYERE
is: INNBYGGT
it: INTEGRATO
ja: 内蔵
jv: KAÈMBÈD
ka: ჩაშენებული
kk: КІРІСТІРІЛГЕН
km: ភ្ជាប់មកស្រាប់
kn: ಎಂಬೆಡೆಡ್
ko: 내장
ku: HUNDIRÎN
ky: КЫНАЛГАН
lb: AGEBAUT
lo: ຝັງໃນຕົວ
lt: ĮMONTUOTAS
lv: IEBŪVĒTS
mg: NAPETAKA
mi: KUA WHAKAURUA
mk: ВГРАДЕНО
ml: ഉൾച്ചേർത്തത്
mn: СУУЛГАСАН
mr: अंगभूत
ms: TERBENAM
mt: INTEGRAT
my: ထည့်သွင်းထား
nb: INNEBYGD
ne: एम्बेडेड
nl: INGEBED
ny: YAMKATI
oc: INTEGRAT
or: ଏମ୍ବେଡେଡ୍
pa: ਏਮਬੈੱਡ ਕੀਤਾ
pl: WBUDOWANE
ps: دننه‌جوړ
pt_br: INTEGRADO
pt_pt: INTEGRADO
ro: INTEGRAT
ru: ВСТРОЕННЫЙ
rw: BYIHISHE MO
sd: ايمبيڊڊ
si: කාවැද්දූ
sk: VSTAVANÉ
sl: VGRAJENO
sm: I TOTONU
sn: YEMUKATI
sq: I INTEGRUAR
sr: УГРАЂЕНО
st: E KENTSOE
su: BAWAAN
sv: INBÄDDAD
sw: ILIYOPACHIKWA
ta: உட்பொதிக்கப்பட்டது
te: పొందుపరచబడింది
tg: ДАРУНСОХТ
th: ฝังในตัว
tr: GÖMÜLÜ
tt: ЭЧКӘРЕЛГӘН
ug: ئىچكى ساقلانغان
uk: ВБУДОВАНО
ur: ایمبیڈڈ
uz: O'RNATILGAN
vi: TÍCH HỢP
xh: EFAKELWEYO
yo: ABÍNÚ-INÚ
zh_hans: 内置
zh_hant: 內嵌
zu: OKUSHUMEKIWE

source: Delete %@? Its settings and sign-in are removed.
af: Skrap %@? Sy instellings en aanmelding word verwyder.
am: %@ ይሰረዝ? ቅንብሮቹና መግቢያው ይወገዳሉ።
ar: هل تريد حذف %@؟ ستُحذف إعداداته وتسجيل دخوله.
as: %@ মচিবনে? ইয়াৰ ছেটিংছ আৰু ছাইন-ইন আঁতৰোৱা হয়।
az: %@ silinsin? Onun ayarları və girişi silinir.
be: Выдаліць %@? Яго налады і ўваход будуць выдалены.
bg: Да се изтрие ли %@? Настройките и влизането му се премахват.
bn: %@ মুছবেন? এর সেটিংস ও সাইন-ইন সরিয়ে ফেলা হবে।
br: Dilemel %@? E arventennoù hag e gennaskañ a vez dilamet.
bs: Izbrisati %@? Njegove postavke i prijava se uklanjaju.
ca: Vols eliminar %@? S'eliminaran la seva configuració i l'inici de sessió.
ceb: Papason ang %@? Ang settings ug sign-in niini tangtangon.
cs: Smazat %@? Jeho nastavení a přihlášení budou odstraněny.
cy: Dileu %@? Caiff ei osodiadau a'i fewngofnodi eu tynnu.
da: Slet %@? Dens indstillinger og login fjernes.
de: %@ löschen? Die Einstellungen und Anmeldung werden entfernt.
el: Διαγραφή %@; Οι ρυθμίσεις και η σύνδεσή του θα αφαιρεθούν.
es: ¿Eliminar %@? Se borrarán sus ajustes y su sesión.
et: Kas kustutada %@? Selle seaded ja sisselogimine eemaldatakse.
eu: %@ ezabatu? Bere ezarpenak eta saio-hasiera kendu egingo dira.
fa: %@ حذف شود؟ تنظیمات و ورود آن پاک می‌شوند.
fi: Poistetaanko %@? Sen asetukset ja kirjautuminen poistetaan.
fil: Tanggalin ang %@? Tatanggalin ang mga setting at sign-in nito.
fo: Strika %@? Stillingar og innritan hennara verða tikin burtur.
fr: Supprimer %@ ? Ses réglages et sa connexion seront supprimés.
fy: %@ fuortsmite? De ynstellings en oanmelding wurde fuortsmiten.
ga: Scrios %@? Baintear a shocruithe agus a shíniú isteach.
gd: Sguab às %@? Thèid na roghainnean agus an clàradh a-steach aige a thoirt air falbh.
gl: Eliminar %@? Elimínanse a súa configuración e o inicio de sesión.
gu: %@ કાઢી નાખવું છે? તેની સેટિંગ અને સાઇન-ઇન દૂર થાય છે.
ha: Share %@? An cire saitunansa da shigar da kake.
he: למחוק את %@? ההגדרות והכניסה שלו יוסרו.
hi: %@ हटाएँ? इसकी सेटिंग्स और साइन-इन हटा दिए जाएँगे।
hr: Izbrisati %@? Njegove postavke i prijava bit će uklonjeni.
ht: Efase %@? Paramèt li yo ak koneksyon li retire.
hu: Törlöd ezt: %@? A beállításai és a bejelentkezése törlődik.
hy: Ջնջե՞լ %@-ը։ Դրա կարգավորումներն ու մուտքը կհեռացվեն։
id: Hapus %@? Pengaturan dan info masuknya akan dihapus.
ig: Hichapụ %@? A na-ewepụ ntọala ya na nbanye ya.
is: Eyða %@? Stillingar þess og innskráning verða fjarlægðar.
it: Eliminare %@? Le sue impostazioni e l'accesso verranno rimossi.
ja: %@ を削除しますか？設定とサインイン情報が削除されます。
jv: Busak %@? Setelan lan loginé bakal dibusak.
ka: წაიშალოს %@? მისი პარამეტრები და ანგარიში წაიშლება.
kk: %@ жойылсын ба? Оның баптаулары мен кіру деректері жойылады.
km: លុប %@? ការកំណត់ និងការចូលគណនីរបស់វានឹងត្រូវលុបចេញ។
kn: %@ ಅಳಿಸುವುದೇ? ಅದರ ಸೆಟ್ಟಿಂಗ್‌ಗಳು ಮತ್ತು ಸೈನ್ ಇನ್ ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.
ko: %@을(를) 삭제할까요? 설정과 로그인 정보가 삭제됩니다.
ku: %@ jê bibe? Mîheng û têketina wê têne rakirin.
ky: %@ жоюлсунбу? Анын жөндөөлөрү жана кирүүсү өчүрүлөт.
lb: %@ läschen? Seng Astellungen a seng Umeldung ginn ewechgeholl.
lo: ລຶບ %@ ບໍ? ການຕັ້ງຄ່າ ແລະ ການເຂົ້າສູ່ລະບົບຂອງມັນຈະຖືກລຶບອອກ.
lt: Ištrinti %@? Jo nustatymai ir prisijungimas bus pašalinti.
lv: Dzēst %@? Tā iestatījumi un pieteikšanās dati tiks noņemti.
mg: Fafao ny %@? Esorina ny fandrindrana sy ny fidirany.
mi: Mukua a %@? Ka tangohia ōna tautuhinga me tana takiuru.
mk: Да го избришам %@? Неговите поставки и најава ќе бидат отстранети.
ml: %@ ഇല്ലാതാക്കണോ? അതിന്റെ ക്രമീകരണങ്ങളും സൈൻ-ഇന്നും നീക്കം ചെയ്യപ്പെടും.
mn: %@-г устгах уу? Түүний тохиргоо болон нэвтрэлт устгагдана.
mr: %@ हटवायचे? त्याची सेटिंग्ज आणि साइन-इन काढून टाकले जातील.
ms: Padam %@? Tetapan dan log masuknya akan dialih keluar.
mt: Tħassar %@? Is-settings u l-login tiegħu jitneħħew.
my: %@ ကို ဖျက်မလား? ၎င်း၏ဆက်တင်များနှင့် လက်မှတ်ထိုးဝင်မှုကို ဖယ်ရှားမည်။
nb: Slette %@? Innstillingene og innloggingen blir fjernet.
ne: %@ मेटाउने? यसका सेटिङ र साइन-इन हटाइनेछन्।
nl: %@ verwijderen? De instellingen en aanmelding worden verwijderd.
ny: Chotsani %@? Zokonda zake ndi kulowa kwake zimachotsedwa.
oc: Suprimir %@ ? Sos reglatges e sa connexion son levats.
or: %@ ବିଲୋପ କରିବେ? ଏହାର ସେଟିଂ ଏବଂ ସାଇନ୍-ଇନ ହଟାଯାଏ।
pa: %@ ਮਿਟਾਈਏ? ਇਸ ਦੀਆਂ ਸੈਟਿੰਗਾਂ ਅਤੇ ਸਾਈਨ-ਇਨ ਹਟਾ ਦਿੱਤੇ ਜਾਣਗੇ।
pl: Usunąć %@? Jego ustawienia i dane logowania zostaną usunięte.
ps: %@ ړنګ کړئ؟ د هغه ترتیبات او ننوتنه لرې کیږي.
pt_br: Excluir %@? As configurações e o login dele serão removidos.
pt_pt: Eliminar %@? As respetivas definições e sessão iniciada são removidas.
ro: Ștergi %@? Setările și conectarea sale sunt eliminate.
ru: Удалить %@? Его настройки и данные входа будут удалены.
rw: Siba %@? Imiterere yayo no kwinjira birakurwaho.
sd: %@ ڊليٽ ڪجي؟ ان جون سيٽنگون ۽ سائن-ان هٽايا ويندا.
si: %@ මකන්නද? එහි සැකසුම් සහ පිවිසුම ඉවත් වේ.
sk: Odstrániť %@? Jeho nastavenia a prihlásenie sa odstránia.
sl: Izbrišem %@? Njegove nastavitve in prijava bodo odstranjene.
sm: Aveese %@? E aveese ana faatulagaga ma le ulufale.
sn: Dzima %@? Zvirongwa zvayo nokupinda zvinobviswa.
so: Tirtir %@? Dejintiisa iyo gelitaankiisa waa la saarayaa.
sq: Të fshihet %@? Cilësimet dhe kyçja e tij hiqen.
sr: Обрисати %@? Његова подешавања и пријава се уклањају.
st: Hlakola %@? Litlhophiso tsa eona le ho kena li tlositsoe.
su: Hapus %@? Setélan jeung sign-in-na dihapus.
sv: Ta bort %@? Dess inställningar och inloggning tas bort.
sw: Futa %@? Mipangilio yake na uingiaji wake huondolewa.
ta: %@ ஐ நீக்கவா? அதன் அமைப்புகளும் உள்நுழைவும் அகற்றப்படும்.
te: %@ను తొలగించాలా? దాని సెట్టింగ్‌లు మరియు సైన్-ఇన్ తీసివేయబడతాయి.
tg: %@-ро нест кунем? Танзимот ва воридшавии он нест мешаванд.
th: ลบ %@ ไหม การตั้งค่าและการลงชื่อเข้าใช้จะถูกลบไปด้วย
tr: %@ silinsin mi? Ayarları ve oturum bilgileri kaldırılır.
tt: %@ бетереләме? Аның көйләүләре һәм кереше юк ителә.
ug: %@ نى ئۆچۈرەمسىز؟ ئۇنىڭ تەڭشەكلىرى ۋە كىرىش ھېساباتى ئۆچۈرۈلىدۇ.
uk: Видалити %@? Його налаштування та вхід буде видалено.
ur: %@ حذف کریں؟ اِس کی ترتیبات اور سائن اِن ہٹا دیے جائیں گے۔
uz: %@ o'chirilsinmi? Uning sozlamalari va kirishi o'chiriladi.
vi: Xóa %@? Cài đặt và đăng nhập của hồ sơ này sẽ bị xóa.
xh: Cima i-%@? Iisetingi zayo nokungena kususiwe.
yo: Pa %@ rẹ́? A ó yọ àwọn ètò rẹ̀ àti ìwọlé kúrò.
zh_hans: 删除 %@？其设置和登录信息将被移除。
zh_hant: 要刪除 %@ 嗎？其設定與登入狀態將一併移除。
zu: Susa %@? Izilungiselelo zayo nokungena kususiwe.

source: Clear pinned sources (%@)
af: Maak vasgespelde bronne skoon (%@)
am: የተሰኩ ምንጮችን አጽዳ (%@)
ar: مسح المصادر المثبَّتة (%@)
as: পিন কৰা উৎসবোৰ মচক (%@)
az: Bərkidilmiş mənbələri təmizlə (%@)
be: Ачысціць замацаваныя крыніцы (%@)
bg: Изчистване на закачените източници (%@)
bn: পিন করা সোর্স মুছুন (%@)
br: Skarzhañ ar mammennoù spilhennet (%@)
bs: Očisti prikvačene izvore (%@)
ca: Esborra les fonts fixades (%@)
ceb: Hawani ang mga naka-pin nga tinubdan (%@)
cs: Vymazat připnuté zdroje (%@)
cy: Clirio ffynonellau wedi'u pinio (%@)
da: Ryd fastgjorte kilder (%@)
de: Angeheftete Quellen löschen (%@)
el: Εκκαθάριση καρφιτσωμένων πηγών (%@)
es: Borrar fuentes fijadas (%@)
et: Tühjenda kinnitatud allikad (%@)
eu: Garbitu ainguratutako iturriak (%@)
fa: پاک کردن منابع سنجاق‌شده (%@)
fi: Tyhjennä kiinnitetyt lähteet (%@)
fil: I-clear ang mga naka-pin na source (%@)
fo: Reinsa festar keldur (%@)
fr: Effacer les sources épinglées (%@)
fy: Fêstsette boarnen wiskje (%@)
ga: Glan foinsí pionnáilte (%@)
gd: Falamhaich tùsan prìnichte (%@)
gl: Borrar as fontes fixadas (%@)
gu: પિન કરેલા સ્રોત સાફ કરો (%@)
ha: Share tushen da aka manne (%@)
he: נקה מקורות מוצמדים (%@)
hi: पिन किए गए स्रोत हटाएँ (%@)
hr: Očisti prikvačene izvore (%@)
ht: Efase sous ki epingle yo (%@)
hu: Rögzített források törlése (%@)
hy: Մաքրել ամրացված աղբյուրները (%@)
id: Bersihkan sumber yang disematkan (%@)
ig: Kpochapụ isi mmalite akpọnyere (%@)
is: Hreinsa festar veitur (%@)
it: Cancella le sorgenti fissate (%@)
ja: ピン留めしたソースをクリア（%@）
jv: Busak sumber sing dipin (%@)
ka: მიმაგრებული წყაროების გასუფთავება (%@)
kk: Бекітілген дереккөздерді тазалау (%@)
km: សម្អាតប្រភពដែលបានខ្ទាស់ (%@)
kn: ಪಿನ್ ಮಾಡಿದ ಮೂಲಗಳನ್ನು ತೆರವುಗೊಳಿಸಿ (%@)
ko: 고정된 소스 지우기 (%@)
ku: Çavkaniyên pêvekirî paqij bike (%@)
ky: Бекитилген булактарды тазалоо (%@)
lb: Ugepinnt Quelle läschen (%@)
lo: ລ້າງແຫຼ່ງທີ່ປັກໝຸດໄວ້ (%@)
lt: Išvalyti prisegtus šaltinius (%@)
lv: Notīrīt piespraustos avotus (%@)
mg: Fafao ny loharano voapetaka (%@)
mi: Ūkuia ngā pūtake kua titia (%@)
mk: Исчисти прикачени извори (%@)
ml: പിൻ ചെയ്ത ഉറവിടങ്ങൾ മായ്ക്കുക (%@)
mn: Бэхэлсэн эх сурвалжуудыг цэвэрлэх (%@)
mr: पिन केलेले स्रोत साफ करा (%@)
ms: Kosongkan sumber yang disemat (%@)
mt: Naddaf is-sorsi mwaħħla (%@)
my: ပင်ထိုးထားသော အရင်းအမြစ်များ ရှင်းရန် (%@)
nb: Fjern festede kilder (%@)
ne: पिन गरिएका स्रोतहरू हटाउनुहोस् (%@)
nl: Vastgezette bronnen wissen (%@)
ny: Chotsani magwero opendekedwa (%@)
oc: Escafar las fonts penjadas (%@)
or: ପିନ୍ ହୋଇଥିବା ଉତ୍ସ ସଫା କରନ୍ତୁ (%@)
pa: ਪਿੰਨ ਕੀਤੇ ਸਰੋਤ ਸਾਫ਼ ਕਰੋ (%@)
pl: Wyczyść przypięte źródła (%@)
ps: پن‌شوې سرچینې پاکې کړئ (%@)
pt_br: Limpar fontes fixadas (%@)
pt_pt: Limpar fontes fixadas (%@)
ro: Șterge sursele fixate (%@)
ru: Очистить закреплённые источники (%@)
rw: Siba inkomoko zamanitswe (%@)
sd: پن ٿيل ذريعا صاف ڪريو (%@)
si: අමුණන ලද මූලාශ්‍ර හිස් කරන්න (%@)
sk: Vymazať pripnuté zdroje (%@)
sl: Počisti pripete vire (%@)
sm: Faamama puna ua pipii (%@)
sn: Bvisa nzvimbo dzakapinwa (%@)
so: Nadiifi ilaha la qodbay (%@)
sq: Pastro burimet e fiksuara (%@)
sr: Очисти закачене изворе (%@)
st: Hlakola mehloli e khomaretsoeng (%@)
su: Beresihan sumber nu dipipin (%@)
sv: Rensa fästa källor (%@)
sw: Futa vyanzo vilivyobandikwa (%@)
ta: பின் செய்யப்பட்ட மூலங்களை அழி (%@)
te: పిన్ చేసిన మూలాలను క్లియర్ చేయి (%@)
tg: Тоза кардани манбаъҳои сафшуда (%@)
th: ล้างแหล่งที่ปักหมุดไว้ (%@)
tr: Sabitlenen kaynakları temizle (%@)
tt: Беркетелгән чыганакларны чистарт (%@)
ug: قادالغان مەنبەلەرنى تازىلا (%@)
uk: Очистити закріплені джерела (%@)
ur: پن کیے گئے ذرائع صاف کریں (%@)
uz: Qadalgan manbalarni tozalash (%@)
vi: Xóa các nguồn đã ghim (%@)
xh: Sula imithombo epiniweyo (%@)
yo: Nu àwọn orísun tí a fàmọ́ (%@)
zh_hans: 清除已固定的源（%@）
zh_hant: 清除已釘選的來源（%@）
zu: Sula imithombo ephiniwe (%@)

source: %@ settings restored. Relaunch the app to apply everything.
af: %@ se instellings is herstel. Herbegin die toepassing om alles toe te pas.
am: የ%@ ቅንብሮች ታድሰዋል። ሁሉንም ለመተግበር መተግበሪያውን እንደገና ያስጀምሩ።
ar: تمت استعادة إعدادات %@. أعِد تشغيل التطبيق لتطبيق كل شيء.
as: %@ ছেটিংছ পুনৰুদ্ধাৰ কৰা হ'ল। সকলো প্ৰয়োগ কৰিবলৈ এপ্‌টো পুনৰ চলাওক।
az: %@ ayarları bərpa edildi. Hər şeyi tətbiq etmək üçün tətbiqi yenidən başladın.
be: Налады %@ адноўлены. Перазапусціце дадатак, каб усё ўжыць.
bg: Настройките на %@ са възстановени. Стартирайте приложението отново, за да се приложи всичко.
bn: %@-এর সেটিংস রিস্টোর হয়েছে। সবকিছু প্রয়োগ করতে অ্যাপটি আবার চালু করুন।
br: Arventennoù %@ assavet. Adloc'hit an arload evit arloañ pep tra.
bs: %@ postavke obnovljene. Ponovo pokrenite aplikaciju da sve primijenite.
ca: S'ha restaurat la configuració de %@. Torna a obrir l'aplicació per aplicar-ho tot.
ceb: Na-restore ang %@ nga settings. I-relaunch ang app aron ipatuman ang tanan.
cs: Nastavení %@ obnovena. Restartujte aplikaci, aby se vše projevilo.
cy: Adferwyd gosodiadau %@. Ail-lansiwch yr ap i gymhwyso popeth.
da: %@-indstillinger gendannet. Genstart appen for at anvende alt.
de: Einstellungen von %@ wiederhergestellt. Starte die App neu, um alles anzuwenden.
el: Οι ρυθμίσεις %@ επαναφέρθηκαν. Επανεκκινήστε την εφαρμογή για να εφαρμοστούν όλα.
es: Ajustes de %@ restaurados. Reinicia la app para aplicarlo todo.
et: %@ seaded taastatud. Kõige rakendamiseks taaskäivita rakendus.
eu: %@ ezarpenak berrezarri dira. Berrabiarazi aplikazioa dena aplikatzeko.
fa: تنظیمات %@ بازیابی شد. برای اعمال همه‌ی موارد، برنامه را دوباره راه‌اندازی کنید.
fi: %@-asetukset palautettu. Käynnistä sovellus uudelleen ottaaksesi kaiken käyttöön.
fil: Na-restore ang mga setting ng %@. Muling ilunsad ang app para mailapat ang lahat.
fo: %@ stillingar endurskapaðar. Byrja appið av nýggjum fyri at seta alt í verk.
fr: Réglages de %@ restaurés. Relancez l'app pour tout appliquer.
fy: Ynstellings fan %@ werstelt. Start de app op 'e nij om alles ta te passen.
ga: Athchóiríodh socruithe %@. Athsheol an aip chun gach rud a chur i bhfeidhm.
gd: Chaidh roghainnean %@ aiseag. Ath-thòisich an aplacaid gus a h-uile càil a chur an sàs.
gl: Restaurouse a configuración de %@. Reinicia a aplicación para aplicar todo.
gu: %@ સેટિંગ રિસ્ટોર થઈ. બધું લાગુ કરવા ઍપ ફરી શરૂ કરો.
ha: An maido da saitunan %@. Sake ƙaddamar da manhajar don amfani da komai.
he: הגדרות %@ שוחזרו. הפעל מחדש את האפליקציה כדי להחיל את הכל.
hi: %@ सेटिंग्स पुनर्स्थापित कर दी गईं। सब कुछ लागू करने के लिए ऐप फिर से शुरू करें।
hr: Postavke za %@ vraćene. Ponovno pokrenite aplikaciju da biste primijenili sve.
ht: Paramèt %@ restore. Rilanse aplikasyon an pou aplike tout bagay.
hu: %@ beállításai visszaállítva. Indítsd újra az alkalmazást, hogy minden érvénybe lépjen.
hy: %@-ի կարգավորումները վերականգնվեցին։ Վերագործարկեք ծրագիրը՝ ամեն ինչ կիրառելու համար։
id: Pengaturan %@ dipulihkan. Mulai ulang aplikasi untuk menerapkan semuanya.
ig: Eweghachiri ntọala %@. Malitegharịa ngwa iji tinye ihe niile.
is: Stillingar %@ endurheimtar. Endurræstu forritið til að virkja allt.
it: Impostazioni di %@ ripristinate. Riavvia l'app per applicare tutto.
ja: %@ の設定を復元しました。すべてを適用するにはアプリを再起動してください。
jv: Setelan %@ dipulihaké. Bukak manèh app kanggo nrapaké kabèh.
ka: %@ პარამეტრები აღდგა. ყველაფრის გამოსაყენებლად ხელახლა გაუშვით აპლიკაცია.
kk: %@ баптаулары қалпына келтірілді. Бәрін қолдану үшін бағдарламаны қайта іске қосыңыз.
km: បានស្ដារការកំណត់ %@។ ចាប់ផ្ដើមកម្មវិធីឡើងវិញ ដើម្បីអនុវត្តគ្រប់យ៉ាង។
kn: %@ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಎಲ್ಲವನ್ನೂ ಅನ್ವಯಿಸಲು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ.
ko: %@ 설정이 복원되었습니다. 모두 적용하려면 앱을 다시 실행하세요.
ku: Mîhengên %@ hatin vegerandin. Sepanê ji nû ve veke da ku her tişt bête sepandin.
ky: %@ жөндөөлөрү калыбына келтирилди. Баарын колдонуу үчүн колдонмону кайра иштетиңиз.
lb: %@ Astellunge restauréiert. Start d'App nei fir alles unzewenden.
lo: ກູ້ຄືນການຕັ້ງຄ່າ %@ ແລ້ວ. ເປີດແອັບຄືນເພື່ອນຳໃຊ້ທັງໝົດ.
lt: %@ nustatymai atkurti. Paleiskite programą iš naujo, kad viskas įsigaliotų.
lv: %@ iestatījumi atjaunoti. Restartējiet lietotni, lai viss stātos spēkā.
mg: Naverina ny fandrindrana %@. Averina alefaso ny app hampiharana ny zavatra rehetra.
mi: Kua whakaorangia ngā tautuhinga %@. Whakarewaina anō te taupānga kia whakamahi ai i ngā mea katoa.
mk: Поставките за %@ се вратени. Повторно стартувајте ја апликацијата за да се примени сè.
ml: %@ ക്രമീകരണങ്ങൾ പുനഃസ്ഥാപിച്ചു. എല്ലാം പ്രയോഗിക്കാൻ ആപ്പ് വീണ്ടും ആരംഭിക്കുക.
mn: %@ тохиргоо сэргээгдлээ. Бүгдийг хэрэгжүүлэхийн тулд аппыг дахин ажиллуулна уу.
mr: %@ सेटिंग्ज पुनर्संचयित केल्या. सर्वकाही लागू करण्यासाठी ॲप पुन्हा सुरू करा.
ms: Tetapan %@ dipulihkan. Lancarkan semula apl untuk melaksanakan semuanya.
mt: Is-settings ta' %@ ġew restawrati. Erġa' ħaddem l-app biex tapplika kollox.
my: %@ ဆက်တင်များ ပြန်လည်ရယူပြီးပါပြီ။ အားလုံး အသုံးပြုရန် app ကို ပြန်ဖွင့်ပါ။
nb: Innstillinger for %@ gjenopprettet. Start appen på nytt for å ta i bruk alt.
ne: %@ का सेटिङ पुनर्स्थापना गरियो। सबै लागू गर्न एप पुनः सुरु गर्नुहोस्।
nl: Instellingen van %@ teruggezet. Start de app opnieuw om alles toe te passen.
ny: Zokonda za %@ zabwezeretsedwa. Yambitsaninso app kuti mugwiritse ntchito zonse.
oc: Reglatges de %@ restaurats. Reaviatz l'aplicacion per tot aplicar.
or: %@ ସେଟିଂ ପୁନରୁଦ୍ଧାର ହୋଇଗଲା। ସବୁକିଛି ପ୍ରୟୋଗ କରିବାକୁ ଆପ୍ ପୁନଃ ଲଞ୍ଚ କରନ୍ତୁ।
pa: %@ ਸੈਟਿੰਗਾਂ ਰੀਸਟੋਰ ਕੀਤੀਆਂ ਗਈਆਂ। ਸਭ ਕੁਝ ਲਾਗੂ ਕਰਨ ਲਈ ਐਪ ਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰੋ।
pl: Przywrócono ustawienia: %@. Uruchom aplikację ponownie, aby zastosować wszystkie zmiany.
ps: د %@ ترتیبات بیا رغول شول. د هر څه پلي کولو لپاره اپ بیا پیل کړئ.
pt_br: Configurações de %@ restauradas. Reabra o app para aplicar tudo.
pt_pt: Definições de %@ restauradas. Reinicie a aplicação para aplicar tudo.
ro: Setările %@ au fost restaurate. Repornește aplicația pentru a aplica totul.
ru: Настройки «%@» восстановлены. Перезапустите приложение, чтобы применить все изменения.
rw: Imiterere ya %@ yagaruwe. Ongera utangize porogaramu kugira ngo ushyireho byose.
sd: %@ سيٽنگون بحال ٿيون. سڀ ڪجھ لاڳو ڪرڻ لاءِ ايپ ٻيهر لانچ ڪريو.
si: %@ සැකසුම් ප්‍රතිසාධනය කරන ලදි. සියල්ල යෙදීමට යෙදුම නැවත දියත් කරන්න.
sk: Nastavenia %@ boli obnovené. Reštartujte aplikáciu, aby sa všetko použilo.
sl: Nastavitve %@ so obnovljene. Znova zaženite aplikacijo, da uveljavite vse.
sm: Ua toe faaleleia faatulagaga %@. Toe tatala le app e faaaoga ai mea uma.
sn: %@ zvirongwa zvadzoreredzwa. Tangazve app kuti ushandise zvese.
so: Dejinta %@ waa la soo celiyay. Dib u bilow app-ka si aad wax walba u dabaqdo.
sq: Cilësimet e %@ u rivendosën. Rinise aplikacionin që të zbatohet gjithçka.
sr: Подешавања за %@ су враћена. Поново покрените апликацију да би се све применило.
st: Litlhophiso tsa %@ li tsosolositsoe. Qala app hape ho sebelisa tsohle.
su: Setélan %@ dipulihkeun. Jalankeun deui aplikasi pikeun nerapkeun sadayana.
sv: %@ inställningar återställda. Starta om appen för att tillämpa allt.
sw: Mipangilio ya %@ imerejeshwa. Zindua upya programu ili kutumia kila kitu.
ta: %@ அமைப்புகள் மீட்டெடுக்கப்பட்டன. அனைத்தையும் செயல்படுத்த செயலியை மீண்டும் தொடங்கவும்.
te: %@ సెట్టింగ్‌లు పునరుద్ధరించబడ్డాయి. అన్నింటినీ వర్తింపజేయడానికి యాప్‌ను మళ్లీ ప్రారంభించండి.
tg: Танзимоти %@ барқарор шуд. Барои татбиқи ҳама чиз барномаро аз нав оғоз кунед.
th: กู้คืนการตั้งค่า %@ แล้ว เปิดแอปใหม่เพื่อให้ทุกอย่างมีผล
tr: %@ ayarları geri yüklendi. Her şeyi uygulamak için uygulamayı yeniden başlatın.
tt: %@ көйләүләре торгызылды. Барысын да куллану өчен кушымтаны яңадан кабыз.
ug: %@ تەڭشەكلىرى ئەسلىگە كەلتۈرۈلدى. ھەممىنى قوللىنىش ئۈچۈن دېتالنى قايتا قوزغىتىڭ.
uk: Налаштування %@ відновлено. Перезапустіть застосунок, щоб застосувати всі зміни.
ur: %@ کی ترتیبات بحال ہو گئیں۔ سب کچھ لاگو کرنے کے لیے ایپ دوبارہ کھولیں۔
uz: %@ sozlamalari tiklandi. Hammasini qo'llash uchun ilovani qayta ishga tushiring.
vi: Đã khôi phục cài đặt %@. Khởi động lại ứng dụng để áp dụng tất cả.
xh: Iisetingi ze-%@ zibuyiseliwe. Vula kwakhona i-app ukuze usebenzise yonke into.
yo: A ti mú àwọn ètò %@ padà. Tún app náà ṣí láti lo ohun gbogbo.
zh_hans: 已恢复 %@ 的设置。请重新启动应用以使全部设置生效。
zh_hant: 已還原 %@ 的設定。請重新啟動 App 以套用所有變更。
zu: Izilungiselelo ze-%@ zibuyiselwe. Qalisa kabusha i-app ukuze usebenzise konke.

source: this profile
af: hierdie profiel
am: ይህ መገለጫ
ar: هذا الملف الشخصي
as: এই প্ৰ'ফাইল
az: bu profil
be: гэты профіль
bg: този профил
bn: এই প্রোফাইল
br: an aelad-mañ
bs: ovaj profil
ca: aquest perfil
ceb: kini nga profile
cs: tento profil
cy: y proffil hwn
da: denne profil
de: dieses Profil
el: αυτό το προφίλ
es: este perfil
et: see profiil
eu: profil hau
fa: این نمایه
fi: tämä profiili
fil: profile na ito
fo: henda vangamynd
fr: ce profil
fy: dit profyl
ga: an phróifíl seo
gd: a' phròifil seo
gl: este perfil
gu: આ પ્રોફાઇલ
ha: wannan bayanin martaba
he: פרופיל זה
hi: यह प्रोफ़ाइल
hr: ovaj profil
ht: pwofil sa a
hu: ez a profil
hy: այս պրոֆիլը
id: profil ini
ig: profaịlụ a
is: þetta notandasnið
it: questo profilo
ja: このプロフィール
jv: profil iki
ka: ეს პროფილი
kk: осы профиль
km: ប្រវត្តិរូបនេះ
kn: ಈ ಪ್ರೊಫೈಲ್
ko: 이 프로필
ku: vê profîlê
ky: бул профиль
lb: dëse Profil
lo: ໂປຣໄຟລ໌ນີ້
lt: šis profilis
lv: šis profils
mg: ity profil ity
mi: tēnei kōtaha
mk: овој профил
ml: ഈ പ്രൊഫൈൽ
mn: энэ профайл
mr: हे प्रोफाइल
ms: profil ini
mt: dan il-profil
my: ဤပရိုဖိုင်
nb: denne profilen
ne: यो प्रोफाइल
nl: dit profiel
ny: profile iyi
oc: aqueste perfil
or: ଏହି ପ୍ରୋଫାଇଲ
pa: ਇਹ ਪ੍ਰੋਫ਼ਾਈਲ
pl: ten profil
ps: دا پروفایل
pt_br: este perfil
pt_pt: este perfil
ro: acest profil
ru: этот профиль
rw: uyu mwirondoro
sd: هي پروفائل
si: මෙම පැතිකඩ
sk: tento profil
sl: ta profil
sm: lenei tala faasino patino
sn: purofaira iyi
so: profile-kan
sq: ky profil
sr: овај профил
st: profaele ena
su: profil ieu
sv: den här profilen
sw: wasifu huu
ta: இந்தச் சுயவிவரம்
te: ఈ ప్రొఫైల్
tg: ин профил
th: โปรไฟล์นี้
tr: bu profil
tt: бу профиль
ug: بۇ سەپلىمە
uk: цей профіль
ur: یہ پروفائل
uz: bu profil
vi: hồ sơ này
xh: le profayile
yo: profaìlì yìí
zh_hans: 此用户
zh_hant: 此設定檔
zu: le phrofayela
